<pad>	0
<unk>	0
<num>	0
врач	115325
делать	46489
ребенок	40856
свой	35100
отделение	30030
клиника	29144
хороший	27407
приходить	24706
больница	22893
отношение	22523
лечение	22241
доктор	21501
анализ	21150
прием	20690
палата	20522
благодарность	19995
зуб	18080
давать	17235
персонал	17185
проходить	16876
операция	16663
огромный	16459
деньги	16054
нужный	16015
говорить	15919
пациент	15553
большой	15424
обращаться	15292
работа	15261
специалист	14907
знать	14772
центр	14491
роды	14482
час	14398
работать	14101
рожать	13784
попадать	13696
ничто	13514
самый	13400
узи	12890
ставить	12635
вопрос	12472
неделя	12411
результат	12405
помогать	12354
поликлиника	12313
принимать	12311
сразу	11940
очередь	11794
ходить	11774
проблема	11691
брать	11205
вообще	11178
смотреть	11041
приходиться	10737
отзыв	10689
месяц	10615
минута	10576
становиться	10549
писать	10502
медсестра	10470
внимательный	10275
лежать	10233
лечить	10014
клиник	9998
общий	9927
роддом	9626
диагноз	9515
кабинет	9513
никто	9512
видеть	9493
помощь	9484
оказываться	9460
боль	9459
понимать	9426
место	9396
приезжать	9371
пойти	9323
рука	9280
мама	9253
оставаться	9238
дело	9219
здоровье	9185
консультация	9177
идти	9173
цена	9158
понравиться	9073
сотрудник	8882
отвечать	8746
решать	8745
платный	8693
быстро	8650
муж	8580
беременность	8539
детский	8484
никакой	8367
ждать	8293
проводить	8147
получать	8129
медицинский	8050
слово	7922
процедура	7882
довольный	7855
назначать	7779
выражать	7739
итог	7657
хотеться	7607
звонить	7598
начинать	7558
сдавать	7537
находить	7516
больной	7513
приятный	7486
советовать	7421
рубль	7417
дом	7385
спрашивать	7334
бог	7332
просить	7291
регистратура	7286
объяснять	7255
женщина	7182
мед	7156
благодарить	7054
добрый	7046
кровь	7030
думать	7010
плохой	6981
родд	6837
утро	6784
малыш	6733
замечательный	6702
находиться	6664
хирург	6635
отличный	6602
профессионализм	6514
должен	6453
осмотр	6395
рассказывать	6341
услуга	6274
данный	6213
телефон	6203
впечатление	6153
внимание	6115
новый	6029
поэтому	5890
запись	5867
сидеть	5826
платить	5730
состояние	5660
стоить	5651
уходить	5632
лекарство	5587
предлагать	5533
скорый	5532
этаж	5481
гинеколог	5398
вызывать	5340
начинаться	5320
отправлять	5311
случай	5310
сестра	5291
обследование	5217
узнавать	5113
д	5113
высокий	5111
нога	5080
педиатр	5040
сын	5025
ночь	5024
девочка	4991
ужасный	4983
выходить	4922
душа	4912
оставлять	4869
записываться	4864
главный	4819
какой-то	4815
что-то	4762
полный	4737
необходимый	4716
туалет	4703
коридор	4697
момент	4697
девушка	4651
подходить	4602
акушерка	4601
заходить	4589
лучший	4563
класть	4544
ответ	4537
следующий	4465
показывать	4454
болеть	4442
поликлиник	4417
выписывать	4402
постоянно	4402
вежливый	4386
направление	4311
клиент	4299
здоровый	4276
профессионал	4238
отдельный	4234
слышать	4213
условие	4190
осматривать	4183
глаз	4140
кормить	4067
удобный	4057
бояться	4053
москва	4019
желать	4018
любой	4008
бесплатный	3995
относиться	3988
качество	3943
карта	3933
домой	3932
город	3921
маленький	3904
стоять	3869
обслуживание	3849
считать	3849
прекрасный	3843
разный	3841
приносить	3830
стоматолог	3773
посещение	3765
дочка	3752
схватка	3750
вода	3745
вечер	3722
из-за	3703
выписка	3697
записывать	3697
сожаление	3693
вести	3677
профессиональный	3675
бесплатно	3640
нормальный	3640
многие	3638
сторона	3636
температура	3598
положительный	3588
рождать	3581
получаться	3538
уровень	3535
дорогой	3534
рекомендый	3516
плохо	3508
ремонт	3489
появляться	3482
укол	3480
конец	3478
правда	3469
низкий	3467
встречать	3433
последний	3426
пытаться	3414
порядок	3405
покупать	3400
грамотный	3378
сайт	3360
стоматология	3357
некоторый	3353
пломба	3334
ситуация	3330
ужас	3329
плюс	3328
посещать	3310
помнить	3296
молодой	3267
администратор	3261
препарат	3256
рекомендация	3255
нормально	3255
выбирать	3246
лицо	3242
чувствовать	3220
лаборатория	3204
срок	3196
отказываться	3193
курс	3177
сложный	3170
реанимация	3166
кстати	3164
н	3155
направлять	3132
сутки	3132
кровать	3132
благодарный	3119
еда	3115
удалять	3115
приемный	3109
привозить	3099
страшный	3085
аптека	3084
обычный	3079
доброжелательный	3078
голова	3074
фамилия	3058
готовый	3049
оборудование	3047
чисто	3043
беременный	3035
знакомый	3031
забывать	3005
точно	2981
везти	2966
удаление	2959
лечиться	2952
елена	2950
казаться	2948
выдавать	2942
благодаря	2930
бывать	2920
читать	2865
тысяча	2865
отмечать	2852
занимать	2852
возможность	2851
пара	2845
улица	2842
минус	2842
семья	2840
называть	2828
вид	2826
поехать	2825
питание	2816
видимо	2798
искать	2797
повод	2755
друг	2749
чуткий	2740
родитель	2724
грудь	2712
практически	2709
остальной	2698
детка	2694
р	2683
хамство	2670
происходить	2666
сильно	2661
ехать	2658
забирать	2656
причина	2651
снимок	2649
талон	2648
единственный	2635
жить	2630
подход	2622
шок	2619
отзывчивый	2612
причем	2609
чистый	2605
дочь	2604
медицина	2600
наблюдать	2596
патология	2589
пол	2584
капельница	2582
коллектив	2581
нравиться	2563
ирина	2558
труд	2526
стать	2524
кресло	2514
опыт	2512
замечать	2506
зав	2506
болезнь	2491
больно	2491
живот	2489
стоимость	2482
наталья	2479
оказывать	2475
целое	2475
куча	2475
сюда	2467
вставать	2465
совершенно	2461
надеяться	2451
сердце	2449
лично	2441
учреждение	2405
отдавать	2401
спать	2399
ощущение	2399
поступать	2395
совет	2393
интернет	2387
понятный	2381
течение	2376
переводить	2367
информация	2364
лишний	2361
дверь	2351
сильный	2347
снимать	2346
либо	2338
кто-то	2337
номер-знак	2329
легкий	2328
мамочка	2327
персонать	2317
спасать	2313
тяжелый	2303
терять	2301
наверное	2301
абсолютно	2287
удивлять	2281
выбор	2281
звать	2278
процесс	2269
жалоба	2267
счастье	2262
нерв	2262
достаточно	2260
всякий	2260
отлично	2247
сходить	2243
проверять	2239
заниматься	2232
уважение	2225
равно	2225
вторый	2223
документ	2221
обнаруживать	2217
возможно	2215
успевать	2209
вылечивать	2201
женский	2198
руководство	2196
невролог	2195
современный	2193
отвратительный	2185
собираться	2183
начало	2170
работник	2167
сообщать	2148
родственник	2148
выполнять	2140
поклон	2136
неприятный	2134
роженица	2121
спокойно	2113
таблетка	2113
ложиться	2105
невозможно	2102
разговаривать	2101
род	2101
золотой	2099
сумма	2092
справка	2090
поздно	2086
рождаться	2075
грубый	2066
рентген	2066
хватать	2054
приветливый	2051
сила	2045
квалифицированный	2043
заболевание	2036
полностью	2036
заведующая	2030
человеческий	2025
родильный	2017
обязательно	2016
медперсонал	2013
жалеть	2011
вещь	2011
мнение	2008
медсестр	2005
естественно	2004
правильно	1999
рекомендовать	1996
просьба	1993
мный	1986
небольшой	1970
надежда	1967
контракт	1966
рад	1958
далее	1957
вместе	1953
наркоз	1952
вполне	1949
любить	1947
заранее	1943
александр	1942
сей	1942
кесарево	1928
оперировать	1921
смена	1918
хирургический	1908
внимательно	1908
история	1904
заведующий	1900
давление	1899
дозваниваться	1896
массаж	1896
супер	1896
хирургия	1892
антибиотик	1885
подробно	1870
пребывание	1865
честно	1857
жена	1854
успокаивать	1846
уважать	1839
настоящий	1839
забота	1838
подруга	1836
сталкиваться	1834
тратить	1833
старый	1831
главное	1822
желание	1815
менять	1810
обращать	1809
умирать	1807
номер	1807
отходить	1805
интересный	1800
больничный	1796
как-то	1792
вроде	1789
наблюдаться	1787
терапевт	1785
гинекология	1785
мера	1777
стараться	1774
свет	1769
входить	1762
близкий	1761
несмотря	1760
заканчиваться	1759
анестезия	1759
ожидание	1756
аккуратно	1755
учет	1754
родовой	1754
коронка	1750
обращение	1750
возникать	1750
случаться	1749
окно	1746
аппарат	1742
тип	1737
постоянный	1732
записаться	1732
трубка	1731
улыбка	1731
соглашаться	1728
требовать	1725
адрес	1719
отсутствие	1717
исследование	1710
являться	1709
стол	1706
заключение	1704
мать	1704
чистота	1700
ольга	1698
п	1693
общаться	1692
вместо	1691
городской	1690
столько	1684
скидка	1683
здравствовать	1683
инфекция	1681
разу	1678
общение	1671
качественно	1671
здание	1670
заведение	1670
частный	1669
послеродовой	1661
вывод	1661
сергей	1661
комната	1658
стационар	1656
чудо	1654
открывать	1653
вена	1650
терпение	1648
чистка	1647
переживать	1642
особый	1639
санитарка	1636
например	1633
слава	1629
подумать	1629
очко	1624
лор	1624
прямо	1621
целый	1621
личный	1619
родной	1616
приводить	1615
кричать	1614
видно	1607
зрение	1604
вернуться	1599
оформлять	1599
мол	1596
пользоваться	1588
острый	1587
выясняться	1582
ожидать	1581
диагностика	1580
качественный	1578
татьяна	1572
возраст	1570
хамский	1570
ребёнок	1566
пусть	1561
часть	1560
срочно	1555
четко	1555
жаловаться	1555
дежурный	1552
держать	1551
высший	1551
право	1550
претензия	1549
понимание	1544
успех	1541
все-таки	1539
прививка	1536
обходиться	1536
хамить	1532
договор	1528
норма	1523
район	1519
анестезиолог	1517
александрович	1516
основной	1516
назначение	1514
указывать	1514
количество	1511
красивый	1508
оплачивать	1508
жаль	1506
вспоминать	1505
закрывать	1504
задавать	1503
пить	1503
гинекологический	1501
рот	1500
долгий	1498
владимировна	1496
жк	1496
нос	1496
матка	1494
плакать	1493
опытный	1493
особо	1485
предупреждать	1483
рождение	1476
обстановка	1470
бокс	1470
решение	1465
представлять	1465
участок	1460
простой	1459
марина	1456
область	1456
2-й	1455
госпитализация	1453
доверять	1450
отрицательный	1448
сервис	1447
следовать	1444
принцип	1443
подниматься	1441
страховка	1434
разговор	1424
живой	1424
владимирович	1422
народ	1422
выходной	1421
лечащий	1421
милый	1417
поддерживать	1415
уход	1412
бабушка	1409
организация	1407
отказывать	1406
страх	1403
непонятный	1398
верить	1394
заставлять	1393
пациентка	1392
период	1392
мужчина	1391
отец	1389
профессионально	1389
число	1387
спустя	1387
факт	1380
помещение	1377
удача	1376
разрешать	1376
повторный	1375
определять	1374
компания	1370
линза	1366
никак	1363
вес	1361
таки	1361
государственный	1359
взгляд	1358
сохранение	1358
лечаться	1356
правильный	1356
настроение	1355
волос	1353
спина	1352
выписать	1351
продолжать	1349
подобный	1347
тело	1344
впервые	1343
удаваться	1342
необходимость	1341
николаевна	1341
ивановна	1339
устраивать	1337
папа	1331
дальнейший	1328
вернуть	1328
план	1327
осложнение	1327
л	1324
вовремя	1324
форма	1323
слушать	1319
счет	1319
стоматологический	1316
холодильник	1311
прописывать	1311
телевизор	1309
наличие	1309
старший	1308
март	1307
вызов	1306
серьезный	1305
касаться	1304
назначенный	1303
районный	1300
спокойный	1297
палец	1293
сдача	1279
александровна	1276
звонок	1275
примерно	1275
негативный	1275
операционный	1273
трудный	1271
убирать	1269
заболевать	1268
обход	1267
отпуск	1260
удовольствие	1259
гкб	1258
атмосфера	1256
стена	1254
разбираться	1252
разводить	1252
последствие	1252
плановый	1251
слеза	1250
бегать	1250
терапия	1247
квалификация	1246
сравнивать	1242
оплата	1241
договариваться	1237
адекватный	1236
ктг	1231
поскольку	1231
местный	1230
вход	1228
поверить	1228
система	1221
программа	1220
карточка	1218
дмитрий	1212
рабочий	1208
заявлять	1208
счастливый	1207
позволять	1207
собирать	1204
ошибка	1199
кариес	1195
январь	1193
медсестер	1192
ездить	1189
декабрь	1188
связь	1187
уверенный	1187
вообщий	1184
крайне	1183
малышка	1172
скоро	1172
смысл	1171
буквально	1169
вежливо	1169
взрослый	1168
бригада	1166
год	1163
метод	1160
машина	1156
кожа	1151
отдельно	1149
заведовать	1146
почувствовать	1145
толк	1145
удалить	1144
мрт	1142
развод	1141
вариант	1139
буква	1139
светлана	1139
недовольный	1138
половина	1128
бахила	1127
поднимать	1127
действие	1122
пузырь	1120
апрель	1119
мыть	1119
складываться	1119
лора	1119
скорее	1118
послеродовый	1116
доро	1114
ю	1107
дополнительный	1103
администрация	1099
заказывать	1099
решаться	1099
визит	1098
попадаться	1098
подбирать	1095
реально	1092
падать	1090
корпус	1089
аптек	1088
май	1088
устанавливать	1083
пеленка	1083
очередной	1079
травма	1076
коротко	1076
чувство	1073
жуткий	1072
канал	1071
заботливый	1069
акция	1067
покой	1066
обед	1065
очереди	1062
теплый	1062
чай	1061
воспаление	1060
молодец	1060
ладно	1058
предоставлять	1057
сентябрь	1057
образ	1056
завтра	1056
заказ	1055
дышать	1054
обещать	1052
подождать	1051
николаевич	1051
прежде	1048
понедельник	1047
делиться	1047
подтверждать	1047
чек	1047
доступный	1047
андрей	1046
возможный	1046
описывать	1045
индивидуальный	1045
белье	1043
скорая	1043
доходить	1042
поддержка	1039
моча	1038
кошмар	1038
уточнять	1036
инфекционный	1036
б	1035
зря	1029
соседний	1029
отказ	1026
обслуживать	1024
ухо	1024
февраль	1022
шов	1022
октябрь	1021
приглашать	1020
3-й	1019
комфортный	1018
бросать	1018
эмоция	1017
производить	1016
где-то	1016
сеть	1014
алексей	1014
уролог	1013
безболезненно	1012
владимир	1011
лечивать	1010
полгод	1008
заканчивать	1008
ноябрь	1006
улыбаться	1002
квалифицировать	1001
август	1001
переставать	1000
дешевый	999
белый	999
случайно	996
переносить	995
благо	994
викторович	993
иметься	991
институт	991
настолько	990
пробовать	988
праздник	988
оттуда	987
доброта	986
ольг	986
пускать	983
путь	982
список	982
сохранять	980
компетентный	979
речь	978
касса	978
вчера	978
одежда	974
поражать	973
процедурный	971
намного	970
побывать	970
дожидаться	970
самочувствие	970
владимировень	968
посетитель	966
имплант	966
мозг	964
екатерина	961
дорога	961
удивляться	960
странный	960
ресепшена	958
планировать	956
заполнять	956
передавать	956
прошлый	954
требоваться	952
справляться	952
плод	950
свободный	949
средний	948
отвозить	948
нигде	948
выглядеть	946
бумага	945
второ	944
кардиолог	943
кровотечение	941
грязный	939
татьянин	939
поведение	937
соседка	936
аллергия	935
якобы	935
халат	935
располагать	934
зависеть	934
голос	931
замечательно	930
стул	929
сеанс	929
глава	929
размер	926
салон	926
полис	926
подписывать	925
определенный	924
грубо	921
электронный	921
семейный	921
предыдущий	920
зарплата	918
наблюдение	918
успешно	917
суббота	916
шейка	914
июнь	914
коллега	914
сомнение	911
минимум	909
чудесный	907
интересоваться	907
напоминать	906
уезжать	904
здравоохранение	904
сергеевич	903
известный	903
сравнение	903
сантиметр	903
организм	902
профессор	901
пост	900
филиал	899
почка	898
тон	898
чуткость	898
подозрение	894
порадовать	894
ужасно	891
молоко	889
дама	886
дмс	885
ответственность	885
выслушивать	885
июль	884
терпеть	882
изменяться	880
московский	880
уверенность	880
эффект	879
орать	879
николаевня	876
васильевна	876
радовать	873
легко	871
юлия	869
заключать	866
средства	864
госпиталь	864
фото	862
эко	860
обходить	860
головной	859
почему-то	858
наступать	857
соответствовать	856
радость	855
высоко	854
во-первых	853
окулист	853
младший	853
александровень	852
беспокоить	851
викторовна	846
крик	845
ранее	844
любовь	843
бумажка	841
еле	841
килограмм	839
различный	839
открываться	839
раскрытие	837
прочий	836
учитывать	834
любимый	832
страдать	832
иначе	832
лето	829
левый	829
меняться	829
выяснять	829
значить	828
столовая	827
полтора	827
медик	826
запоминать	826
шва	823
кий	822
прикладывать	822
россия	821
специальный	821
грамотно	819
составлять	819
правило	819
большинство	819
цель	818
главврач	817
неплохой	816
магазин	814
быстрый	813
отд	812
горло	812
материал	810
проведение	809
страна	809
анатольевич	809
соответственно	808
попытка	807
терапевту	806
уютный	806
судить	805
раковина	804
отпускать	804
неужели	803
посылать	802
обезболивать	802
холодный	802
язык	802
гораздо	800
протяжение	800
внимательность	799
видный	799
наконец-то	798
инвитро	797
след	796
разрыв	796
явно	795
внутри	795
вкусный	793
сыночка	792
наверно	791
приличный	790
показание	790
отдыхать	789
мешать	789
поступление	787
жалко	787
ухаживать	786
мир	785
хуже	785
носить	785
перелом	784
зал	784
прочитывать	784
пролежать	779
игорь	778
обратно	778
лечебный	778
выход	777
мальчик	775
эндокринолог	773
дата	772
интересовать	772
включать	770
камень	769
положение	768
название	768
редко	767
уютно	767
мудрость	760
позитивный	759
забеременеть	758
зубок	757
дерматолог	757
кушать	754
испытывать	754
отзывчивость	752
пятница	752
схваток	751
сустав	749
готовить	749
достойный	749
многое	747
душевный	746
встреча	746
восторг	745
длиться	745
согласный	744
собственный	743
разница	743
выявлять	742
анатольевна	742
помимо	742
садиться	742
извинять	742
протезирование	741
степень	741
почта	741
страшно	740
будущий	738
правый	737
домашний	737
метро	736
крепкий	734
периодически	734
грудной	733
медсь	733
настаивать	733
иванович	732
территория	732
добавлять	732
гормон	731
жительство	731
грубость	731
пропускать	730
пря	730
новорожденный	730
специально	727
кушетка	726
существовать	725
дважды	725
поход	724
доводить	723
следить	721
молчать	721
орган	721
ровно	721
выслушать	720
создавать	720
позвоночник	720
вводить	719
смерть	718
сергеевна	717
обязанность	717
искренний	716
использовать	715
пожилой	714
удобно	713
гастроэнтеролог	712
потуга	712
2-3	710
полчас	710
неудобный	709
страховой	709
отдел	708
анна	708
кист	708
конкретный	707
пакет	706
добираться	702
группа	702
крайний	701
молочный	700
лариса	699
откуда	699
светлый	698
глубокий	698
медцентр	698
отправляться	698
образование	697
выносить	697
сомневаться	697
мелочь	696
мария	696
сон	695
виноватый	695
аккуратный	695
офтальмолог	692
врачебный	692
доченька	691
исправлять	691
забор	690
акушер	690
первичный	690
самостоятельно	689
красиво	689
удивление	688
точный	688
смесь	688
браться	687
присутствовать	687
цвет	686
блок	685
рак	685
расположение	684
клинический	682
набирать	681
называться	681
встречаться	681
просиживать	680
экг	680
родовый	680
руководитель	680
столик	680
полезный	679
короткий	679
изначально	678
михайловна	678
юрьевна	678
аж	677
зубный	676
вперед	675
михайлович	675
юрьевич	675
бежать	674
рассчитывать	673
сечение	673
экстренный	672
угроза	671
светлан	671
грязь	669
исключение	669
возле	669
некомпетентный	667
ход	666
мучиться	665
верхний	664
пример	664
тумбочка	664
халатность	663
1,5	661
оперативно	661
участковый	661
категория	659
гарантия	658
нелегкий	656
какой-либо	655
ответственный	655
наоборот	654
выздоровление	654
господин	653
профессия	653
неоднократно	652
срочный	651
ребеночка	650
оформление	650
полость	649
детство	649
держаться	649
михаил	649
вера	648
захотеть	647
прощать	646
реклама	646
школа	646
психолог	645
горячий	645
прописка	645
обследовать	644
доверие	644
узкий	644
век	644
признательность	643
крупный	642
кормление	642
знание	642
повторно	642
регулярно	642
просыпаться	642
отводить	641
бардак	640
понадобиться	640
отличаться	639
реакция	638
косметолог	638
участковой	637
великолепный	637
выписываться	636
др	636
доставлять	635
аппаратура	634
дарить	634
людмила	634
часы	633
переходить	633
неправильный	631
заявление	630
ошибаться	630
занятие	630
запрещать	629
послеоперационный	629
ий	628
ручка	627
реабилитация	626
рецепт	623
родзал	622
девчонка	622
суд	621
режим	621
лечать	620
особенность	619
инвалид	619
капля	618
получение	617
насколько	616
улучшение	616
привыкать	614
симптом	614
навязывать	614
пневмония	613
беда	613
портить	611
малый	610
фраза	609
кашель	609
чистенько	609
компьютер	608
отек	608
месячный	608
нянечка	607
выпадать	607
предродовой	606
медсёстр	606
тема	605
закон	605
сотрудница	604
связывать	604
товар	604
пропадать	604
евгений	604
перевязка	603
отсутствовать	603
проявлять	603
сплошной	603
реагировать	602
ведение	602
заводить	601
нести	600
оказание	599
каталка	599
нижний	599
комментарий	598
ортопеда	596
процветание	595
проверка	595
классный	595
предварительный	592
ненужный	592
прямой	591
тянуть	591
вынуждать	591
некомпетентность	590
показатель	590
обрабатывать	589
останавливаться	589
наука	589
ряд	588
ругаться	588
лист	588
неправильно	588
хронический	587
подсказать	587
тяжело	587
мысль	586
весьма	586
извиняться	586
мягко	586
викторовень	586
данные	585
уделять	584
ради	584
опухоль	583
ад	582
класс	582
нарушение	581
инсульт	581
детишка	581
ребёнка	581
подарок	580
расти	579
обсуждать	578
почитать	576
паспорт	576
график	576
узист	575
искренне	575
предварительно	574
обувь	573
итак	573
команда	572
прождать	572
действовать	572
продукт	572
доброжелательность	571
передний	571
синяк	570
подтверждаться	570
1-й	570
среди	569
временный	568
внутренний	567
нервный	566
подавать	566
зарабатывать	566
карман	565
урология	565
удобство	564
организовывать	563
похожий	562
непрофессионализм	561
рост	561
ясный	561
уборщица	561
красный	560
частность	559
подготовка	559
петровна	559
потрясающий	559
подсказывать	558
установка	558
шея	557
по-моему	557
манипуляция	557
оценивать	556
ма	556
во-вторых	555
деятельность	555
желудок	555
уговаривать	554
жива	554
максимум	553
зубной	553
4-й	552
регистратор	552
секунда	550
практика	550
судьба	550
олег	550
сознание	549
железа	549
црб	549
картина	548
мастер	547
послушать	547
участие	545
идеальный	545
перинатальный	544
оплатить	543
тщательно	543
грн	540
выделять	540
благодарн	540
собственно	539
зуба	539
консультировать	539
пеленальный	537
вновь	537
оксан	537
диспансер	537
возвращаться	537
висеть	536
реальный	536
вечно	536
огромное	535
открытый	533
естественный	532
галина	531
открытие	531
массажист	530
сердечный	530
учиться	529
приступ	529
уставать	528
закрываться	528
приобретать	527
охранник	527
красота	526
комфорт	526
восстанавливать	526
дружелюбный	525
задумываться	525
способ	523
беседа	523
одноразовый	522
повышать	521
порекомендовать	520
неврология	519
дешево	519
пугать	519
водить	518
лифт	518
безразличие	518
фирма	518
отличие	518
ругать	517
контроль	517
постельный	517
неизвестный	516
госпитализировать	516
мягкий	516
поиск	515
порог	515
воскресенье	515
ребеночек	515
доставать	514
колоть	513
повышенный	512
витамин	512
знакомиться	512
посоветовать	512
добиваться	512
юрий	511
яичник	510
лазерный	510
избавляться	509
запах	509
бытовой	509
нуль	509
скрининг	509
наблюдавать	508
умный	508
жутко	507
мазок	507
оптика	506
штука	505
воспоминание	505
завтрак	505
пробка	505
продавец	505
галин	505
нии	504
поздравлять	504
схема	504
строгий	504
повторять	503
хамка	503
переделывать	503
пустой	502
офис	502
директор	502
терапевтический	501
обязывать	501
кость	500
иной	500
брат	500
кухня	500
увозить	499
недостаток	499
добро	499
советский	498
курить	498
стыдно	497
развитие	497
выдерживать	497
протез	496
уборка	496
челюсть	496
тепло	496
невропатолог	495
корень	494
ресепшн	494
№1	494
чайник	494
сергеевня	493
допускать	493
укола	492
безобразие	492
благополучно	492
избегать	490
двое	488
книга	488
изменение	487
замечание	487
восстановление	487
ум	485
областной	485
юрьевня	484
ува	484
николай	483
сад	483
отчество	482
поток	482
проконсультировать	482
резко	482
дент	482
ужин	481
дежурить	480
приемлемый	480
договоренность	480
повести	479
охрана	479
неврологический	479
конкретно	479
настраивать	479
ежедневно	479
борисович	476
выкидыш	476
обманывать	474
дискомфорт	473
стресс	473
книжка	472
чистить	471
комиссия	471
комплекс	470
кесарева	470
холл	470
основа	470
опаздывать	469
ближайший	469
внешний	468
роман	467
злой	465
васильевич	465
подробность	465
хвалить	465
аппендицит	465
стерильный	464
убеждать	464
гулять	463
совместный	462
основание	462
ортопед	462
подробный	462
повторяться	461
высказывать	460
масса	459
матрац	458
контролировать	458
веселый	458
возмущаться	457
служба	457
инструмент	457
предполагать	456
позор	456
шаг	455
алексеевна	455
свежий	455
проживать	454
санаторий	454
письмо	454
мучить	454
болезненный	453
кабидать	453
душевый	453
приёмный	452
вскармливание	452
сложность	452
плата	451
дозвоняться	451
анатольевня	451
долгожданный	450
зима	450
обходительный	449
нарекание	449
отвлекать	448
останавливать	448
чужой	448
спускаться	447
берегить	447
испугаться	447
чувствоваться	447
соблюдать	447
предел	446
контакт	446
виктория	445
одевать	445
нереальный	445
высококвалифицированный	444
расписание	444
должный	444
бесполезный	444
широкий	443
обман	443
спешить	443
урологический	443
этап	443
придти	443
консультант	442
нина	442
купон	442
относительно	441
коррекция	441
пеленать	440
множество	440
исключительно	440
пожелание	440
бронхит	439
№2	439
добросовестный	439
пища	438
вставлять	438
вытаскивать	437
койка	437
катетер	437
юмор	436
зашать	436
прохождение	436
аборт	436
вовсе	436
ний	435
продавать	435
предстоять	435
русский	435
слабый	435
омс	434
гнойный	433
одинаковый	433
менеджер	432
зашивать	432
десна	431
приход	431
обидный	431
безумно	431
будущее	431
равнодушие	430
объяснение	430
куда-то	430
убивать	430
экономить	429
статья	429
пр	429
приезд	429
заместитель	428
отбеливание	428
рвота	428
полежать	428
халатный	428
печать	427
вежливость	427
игрушка	427
знакомство	427
фотография	427
ссылаться	426
михайловень	426
коммерческий	426
элементарный	426
бороться	426
диагностический	425
наблюдаваться	425
онкологический	424
оправо	423
вмешательство	423
запиться	423
накладывать	423
присутствие	423
травмпункт	423
отменять	423
одновременно	423
сажать	422
непрофессиональный	422
шанс	420
оценка	420
оирать	420
каша	420
физиотерапия	420
рана	420
тактичный	419
эффективный	419
беспредел	419
перезвонить	419
учить	419
мобильный	418
справочный	418
губа	418
развиваться	417
воздух	417
заново	416
ок	416
объявлять	416
торопиться	416
одно	416
рассматривать	415
просторный	414
перчатка	414
назначинать	414
напротив	414
придумывать	413
образовываться	413
3-4	412
дежурная	412
бесплодие	411
стандартный	411
пункт	411
голодный	410
неадекватный	410
расписывать	410
точка	410
изучать	410
подряд	409
бред	409
алексеевич	409
описание	409
двой	409
грыжа	409
строго	409
настоять	408
какой-нибудь	407
нахождение	407
потеря	407
измерять	407
оператор	407
прибегать	407
дикий	406
виктор	405
вырывать	404
ранний	404
компетентность	404
ортодонт	404
борисовна	404
спасение	404
посидеть	403
волноваться	403
мучение	403
дитя	402
благополучие	402
заботиться	402
что-нибудь	401
фармацевт	401
десон	401
предложение	401
х	399
кто-нибудь	399
гардероб	399
департамент	398
признак	398
наплевать	398
связываться	398
равнодушный	397
диск	397
высота	397
ф	397
сертификат	397
длинный	397
моон	397
прописать	396
удивительно	396
сумка	396
копейка	396
бассейн	396
здорово	395
максим	395
длительный	395
доводиться	395
медикамент	395
тест	395
оперативный	395
техника	394
успокаиваться	394
методика	394
неплохо	394
разъяснять	393
кой	393
уверять	393
расспрашивать	393
играть	392
прикреплять	392
морально	391
расписка	391
задержка	391
запускать	391
кроватка	391
аллерголог	390
обезболивание	390
валерьевич	390
двухместный	389
памперс	389
анне	389
проведенный	389
вторник	389
исчезать	389
представляться	389
ломать	389
бедный	388
насчет	388
дома	388
нуждаться	387
присылать	387
заменять	387
опасный	386
выпиский	386
молча	386
непосредственно	384
идеально	384
парковка	384
четкий	383
полноценный	382
пользуться	382
категорически	382
ассистент	381
ассортимент	381
постановка	381
ибо	380
безразличный	380
талончик	380
дорогостоящий	379
интерьер	379
душевой	379
одноместный	378
слух	378
память	378
стимуляция	378
удачно	377
готовиться	375
требование	375
ночной	375
кардиология	374
ножка	374
клизма	374
волновать	374
горе	373
побежать	373
заглядывать	373
сердцебиение	373
маска	373
стадия	373
вкусно	373
больший	372
риск	372
редкий	372
выставлять	371
рф	371
приятно	371
недовольство	371
продолжаться	371
человечность	371
грудный	370
нахамить	370
ощущать	370
окончание	369
нервничать	369
терпимый	369
похоже	368
травматолог	368
копия	367
супруга	367
кишечник	366
умение	366
процент	366
дорого	365
эпидуралка	365
прибывать	365
двор	365
шикарный	364
земля	363
головка	363
плевать	362
значительно	362
эрозия	362
гигиена	362
рассказ	361
гиппократ	361
черный	361
запломбировать	361
верно	360
доброжелательно	360
травматология	360
пересдавать	360
унитаз	359
увольнять	359
протекать	359
ребята	358
фон	358
салфетка	358
гастроскопия	358
обработка	357
евгеньевич	357
мебель	357
полиса	356
некогда	356
столь	356
плечо	355
подбадривать	355
зеркало	355
терпеливо	355
предродовый	354
людмиль	354
печень	353
моральный	353
цикл	353
улучшаться	352
попить	352
тетка	352
доказывать	352
ерунда	351
появление	351
неонатолог	351
фактор	351
орвь	351
отдых	351
прилично	351
переезжать	351
грубить	350
согласие	350
комфортно	350
убеждаться	350
передача	350
доставка	350
стаж	349
вырастать	349
пожалеть	348
доверяться	348
обслуживаться	348
повезти	348
сосуд	348
положенный	347
выделение	347
маммолог	347
верный	346
имплантация	346
покупка	346
резать	346
пробыть	345
наплевательский	345
высококвалифицировать	345
заведуть	345
единствать	344
паника	344
гражданин	344
подготавливать	344
таз	344
особенный	344
завышать	344
кардиологический	343
клятва	343
изменять	343
гормональный	343
наглый	342
бланк	342
труба	342
болячка	341
второе	341
состав	341
грыж	341
дневной	341
стойка	340
четверг	340
дабы	340
прибор	340
обстоятельство	340
перерыв	339
контора	339
валерьевна	339
брекета	339
покупатель	339
дыхание	338
сосудистый	338
пояснять	338
такси	338
вина	337
кофе	337
угодно	337
терпеливый	337
круг	337
сменять	336
научать	336
диплом	336
летний	336
подпись	336
регистрация	335
психологический	335
пуповина	335
проблемный	334
разочаровывать	334
спокойствие	334
сегодняшний	333
интерес	333
пластиковый	333
центральный	333
неверный	333
комплексный	332
игла	332
лапароскопия	332
возмущение	332
скандал	332
туживаться	332
диспансеризация	331
репутация	331
редкость	331
польза	331
накануне	331
бок	330
причь	330
перинатальной	330
линия	329
состоять	329
кт	329
сосед	329
вселять	329
худший	328
единый	328
сахар	327
относить	327
кандидат	327
наводить	327
сто	326
видео	326
смеяться	326
профилактика	325
прокол	325
вобщий	325
зависимость	325
стесняться	325
зона	325
дополнительно	325
спец	325
бесконечный	324
неудачный	324
рвать	324
дедушка	324
наилучший	324
потерпеть	324
мазь	323
характер	323
проконсультироваться	323
твориться	322
сынишка	322
применять	321
гипс	321
санузел	321
киста	321
надевать	320
орало	319
монитор	319
каб	319
тихо	318
максимально	318
хранить	318
обследоваться	318
стенка	318
онкология	318
научаться	317
суп	317
прооперировать	317
травматологический	317
алексеевня	317
бегить	317
квартира	317
технология	316
надоедать	316
спектр	316
проспект	316
государство	316
гонять	316
тонус	316
журнал	316
полотенец	315
диабет	315
лезть	315
официальный	314
напугать	314
дородовой	313
удивительный	313
гривна	313
база	313
евгеньевна	312
анастасия	312
движение	312
хамоватый	312
возмущать	311
улыбчивый	311
вирус	311
пенсионер	310
некуда	310
указание	310
пообщаться	309
негатив	309
протокол	309
подбор	309
онколог	309
вряд	308
дух	308
перезванивать	308
выкладывать	308
однозначно	308
зубик	307
великий	307
заслуживать	307
ой	307
начитать	307
лампа	307
игоревич	307
грамм	306
приемлть	305
инна	305
небо	305
набор	305
оборудовать	305
своевременный	304
скрывать	304
среда	304
медленно	304
валентина	304
перевозить	303
середина	303
упаковка	302
настрой	302
гора	302
окружать	302
строить	302
резкий	302
господь	302
мясо	301
весна	301
российский	301
внушать	301
отит	300
брюшной	300
микроволновка	300
заживать	300
пятно	300
доза	300
неудобство	299
истерика	299
инфаркт	298
заносить	298
толпа	298
озвучивать	298
откровенно	298
смело	297
плацент	297
собака	297
инструкция	297
честный	296
удаливать	296
пролеживать	296
влиять	296
коляска	295
недорого	295
э	295
осадок	295
волшебный	295
обязательный	295
выражение	294
намекать	294
таракан	294
двигаться	294
грудничок	294
прибывание	294
разрез	293
ур	293
человечный	293
минздрав	293
трое	293
проверить	293
готовность	293
разрешение	292
замена	292
диагностировать	292
возвращать	292
безболезненный	291
кишечный	291
пила	291
деваться	291
антисанитария	291
гайморит	291
немалый	290
ложный	290
2,5	290
глядеть	290
кс	290
громко	289
мучаться	289
желчный	289
мелкий	289
обеспечивать	289
предусматривать	289
кабинка	288
умывальник	288
косметический	288
пообещать	288
молоденький	288
мазка	288
косметика	287
покидать	287
тонкий	287
фио	286
утверждать	286
инвалидность	286
морг	286
осень	286
осуществлять	286
съездить	286
колено	286
край	285
должность	285
начальник	285
содрать	285
жидкость	285
следствие	285
житель	285
вымогать	284
главврача	284
одеть	284
выгонять	284
помещать	284
создаваться	284
пенсия	284
профиль	283
навещать	283
обострение	283
тамара	282
зубы	282
обезболивающий	282
опоздавать	282
надежный	282
стимулировать	282
отказать	282
страховый	282
вне	282
исключать	282
душ	281
калывать	281
жесткий	281
включая	281
иванов	281
петрович	281
сфера	281
взвешивать	280
миллиметр	280
тетя	280
бывший	280
президент	280
ухудшаться	280
ежедневный	280
предупрежать	280
интенсивный	279
клетка	279
тихий	279
вытягивать	279
диванчик	279
ложка	279
убедиться	279
извинение	279
поясница	279
неквалифицированный	278
ошибться	278
игнорировать	278
смс	278
вносить	278
телефонный	278
столовый	278
гость	278
лекция	278
возить	277
объем	277
будить	277
оч	277
флюорография	277
снятие	277
соизволять	276
борисовень	276
№3	276
врать	276
шокировать	276
кабина	275
негатива	275
эпидуральный	275
педиатрия	274
захотеться	273
сестричка	273
туалетный	273
елен	273
мужик	273
пункция	272
планирование	272
событие	272
нейрохирургия	272
средство	272
нагрузка	272
вскрывать	271
угол	271
бег	271
спорить	271
корректный	271
хама	271
полип	271
перечислять	271
проведать	270
анастезиолог	270
безобразный	270
влажный	270
ортопедический	270
мужской	270
некий	270
медперсонать	269
лестница	269
каков	269
постель	269
доезжать	269
доставаться	268
выдача	268
шкаф	268
масло	268
переполнять	267
ровный	267
вред	267
студент	267
кадр	267
творить	267
зеленый	267
подушка	267
рд	266
глупый	266
парень	266
долг	266
выкачивание	266
заметно	265
кулер	265
ресепшня	265
порой	265
минимальный	265
снимка	265
профи	264
синдром	264
поискать	264
залечивать	264
диета	264
этика	264
медработник	264
валентин	264
облегчение	264
рынок	263
экран	263
лфк	263
контактный	263
задача	263
размещать	263
обменный	263
располагаться	263
родблок	263
удачный	262
всячески	262
мануальный	262
дырка	262
мечтать	262
пожалуй	262
оправдывать	262
ить	261
иван	261
сомнительный	261
совесть	261
доходчиво	261
пластический	260
отпрашиваться	260
жуть	260
ненавидеть	260
активный	260
текст	260
проживание	259
реанимационный	259
кусок	259
выписаться	259
значение	259
подгузник	259
психиатр	258
указанный	258
халата	258
вешать	257
аденоид	257
цпсир	257
купона	257
предмет	257
лекарственный	257
остановка	257
немаловажный	257
раздеваться	256
поспать	256
быстренько	256
уносить	256
мышца	256
кнопка	256
прайс	255
младенец	255
выполнение	255
шутить	255
километр	255
понос	254
толковый	254
поинтересовываться	254
обвинять	254
сорочка	254
выводить	254
заметный	253
порция	253
вначале	253
выпускать	253
издеваться	253
внематочный	252
немало	252
физический	252
своевременно	252
распечатывать	252
увеличивать	252
отнесться	252
расчет	252
супруг	252
как-будто	252
мить	252
возврат	252
цать	251
форум	251
продукция	251
превращаться	251
пахнуть	251
бутылочка	250
инъекция	250
ветер	250
воля	250
упражнение	250
свеча	250
проколоть	250
прекращаться	250
умудряться	249
острой	249
отблагодарить	249
родинка	249
подводить	249
оскорблять	249
гель	249
дешевля	248
кесарить	248
вымогательство	248
курорт	248
нарушать	248
квитанция	248
серьезно	247
таков	247
абсолютный	247
первые	247
дмитриевна	246
комментировать	246
денежный	245
деликатный	245
товарищ	245
читатель	245
ветеран	245
облегчать	245
когда-то	245
игровой	245
восстанавливаться	244
поправка	244
камера	244
нейрохирург	244
пешком	244
насморк	244
некачественный	243
тишина	243
чистенький	243
море	243
покрывать	243
обвитие	242
раздражать	242
павел	241
взятка	241
мост	241
гадость	241
педиатор	241
геннадьевич	241
вакцина	241
звучать	240
сыпь	240
альтернатива	240
озвучать	240
лёгкий	240
сёстр	240
контрольный	240
задыхаться	239
отклонение	239
заслуга	239
томография	239
порок	239
просматривать	239
кондиционер	239
наставать	238
бюджетный	238
пластик	238
увольняться	238
гной	238
мат	238
походить	238
расстраиваться	238
благородный	237
беремать	237
прикус	237
сводить	237
пригождаться	237
слаженный	237
министерство	237
лежеть	236
сопровождать	236
избавлять	236
усилие	236
знакомая	236
евгения	236
преждевременный	236
алл	236
розетка	235
окончательно	235
исход	235
выживать	235
отваливаться	235
начальство	235
расположенный	234
отзывчивать	234
попа	234
кусочек	234
последующий	234
увеличение	234
постепенно	234
радоваться	233
простоять	233
слегка	233
половой	233
балл	233
1-2	233
очка	232
лаборант	232
невнимательный	232
станция	232
трогать	232
признавать	232
налаживать	232
высококлассный	232
ценить	232
похвала	232
помывать	232
перевод	231
з	231
оперативность	231
тк	231
внук	231
активно	231
привет	231
осторожный	231
5-й	231
анастезия	230
уникальный	230
сан	230
рыба	230
забивать	230
ванна	230
взятие	230
подъезжать	229
отличать	229
тупо	229
оскорбление	229
политика	229
любезный	229
увеличиваться	228
фрукт	228
явный	228
сбегать	228
проверяться	228
гнать	227
ввиду	227
полагаться	227
освобождаться	227
начитаваться	227
железный	227
наличный	227
фактически	227
биопсия	226
подключать	226
дочурка	226
сбивать	226
свидание	226
разболеться	226
доп	226
сынок	226
послеродово	225
частый	225
достаточный	225
убираться	225
прокуратура	225
болевой	225
капуста	225
прокладка	225
убегать	225
прить	225
кое-как	225
намек	225
твердый	225
валерьевня	225
метр	225
поколение	225
кабинета	225
консилиум	224
недуг	224
диет	224
4-5	224
успешный	224
глубоко	224
впечатлять	223
бутылка	223
врод	223
наносить	223
граница	223
натыкаться	223
ткань	223
круглосуточно	223
наорать	223
развертываться	222
прекращать	222
нехватка	222
денис	222
высокопрофессиональный	222
по-другому	221
европейский	221
щитовидный	221
померять	221
смешно	221
уважительный	221
леонидовна	221
щека	221
мойка	221
раздражение	220
кардиограмма	220
истерик	220
сбрасывать	220
ночнушка	220
выпивать	220
меню	220
адский	220
мечта	220
задерживаться	220
тапочка	219
отоларинголог	219
уверенно	219
десяток	219
беспокаивать	219
диван	219
непростой	219
5-6	219
продажа	219
цкб	218
финансовый	218
отстаивать	218
предпринимать	218
хгч	218
талантливый	218
ноготь	218
клизм	217
умница	217
пользовываться	217
закрытый	217
издевательство	217
перегородка	217
определение	217
покушать	217
итого	217
тарелка	217
одолжение	217
следуть	217
конечный	217
научный	216
совок	216
экстренно	216
переживание	216
потолок	215
природа	215
понятие	215
шприц	215
больный	215
денежка	215
бдительный	214
калечить	214
невыносимый	214
мц	214
обморок	214
анкета	214
вячеслав	214
сбор	214
разрезать	214
сверху	214
семашко	214
пыль	213
позитив	213
рубашка	213
перечень	213
неожиданно	213
откровенный	212
таковой	212
наверняка	212
промывание	212
настоятельно	212
мотивировать	212
разуметься	212
выскабливание	211
полечить	211
детишки	211
лазеро	211
совершать	210
шоссе	210
мусор	210
паталогия	210
аллергический	209
вплоть	209
привлекать	209
чувствительность	209
глазок	209
надолго	209
побочный	209
отзываться	209
заключаться	209
расстраивать	209
применение	209
круглосуточный	209
большое	209
упускать	209
муниципальный	208
посчастливиться	208
добродушный	208
заморозка	208
сухой	208
неквалифицировать	208
василий	208
гл	208
грудничковый	208
настораживать	208
леонид	208
ультразвуковой	208
вино	207
окошко	207
усиливаться	207
анатолий	207
html	207
пол-ка	207
уменьшаться	207
пропуск	207
кровати	206
морозовский	206
лоб	206
6-й	206
подмывать	206
4-ый	206
тряпка	206
цветной	206
капать	206
признаваться	205
ах	205
терминал	205
напрягать	205
откладывать	205
поликлинник	205
врачиха	205
покормить	205
рисковать	205
андреевич	205
анестезиолочь	205
определяться	205
присмотр	204
дежурство	204
мочевой	204
врач-гинеколог	204
недорогой	204
заодно	203
депрессия	203
сочувствие	203
специализировать	203
дозвониться	203
антон	203
передвигаться	203
роль	203
коленный	203
миом	203
прочее	203
сообщение	203
бедро	203
выезжать	202
лицензия	202
обидно	202
лень	202
геннадьевна	202
скорость	202
поворачиваться	202
почитывать	202
10-15	202
подольский	202
санитар	201
иммунитет	201
они	201
соводить	201
наказывать	201
сменяться	201
маргарита	201
подольск	201
банк	201
шейный	201
профа	200
уголок	200
буфет	200
бизнес	200
по-человечески	200
оснащение	200
динамика	200
грубивать	200
опоздание	200
лед	200
ломаться	200
санитарный	200
промывать	200
нюанс	200
тяжёлый	200
дородовый	200
спускать	200
вердикт	200
параллельно	200
колять	199
кроха	199
порядочный	199
валерий	199
печальный	199
единица	199
легкое	199
крутой	199
жесть	198
павлович	198
сказка	198
толстый	198
выбрасывать	198
виталий	198
раствор	198
датчик	198
холлар	197
сок	197
буфетчица	197
стекло	197
лишать	197
принятый	197
садик	197
обратный	197
симпатичный	197
транспорт	196
ооо	196
поправляться	196
повышение	196
мыло	196
позвонять	196
последовать	196
химиотерапия	196
градус	196
исполнение	195
устроить	195
нейрохирургический	195
новенький	195
трудность	195
темный	195
грипп	195
велеть	195
протирать	195
болячок	194
кончаться	194
вылечить	194
компетенция	194
песня	194
кидать	194
мастерство	194
способный	194
малейший	194
ласковый	194
гипоксия	194
химия	194
доплачивать	194
компьютерный	194
противопоказание	194
акушер-гинеколог	193
валентинович	193
личность	193
проктолог	193
подтверждение	193
лежачий	193
ценный	193
поездка	193
пасть	192
ть	192
ангин	192
выпрашивать	192
вич	192
здоровенький	192
профилактический	192
словно	192
оперироваться	192
алла	192
присаживаться	192
кашлять	192
язва	192
стремиться	192
физически	191
фильм	191
нагло	191
банальный	191
жар	191
евгеньевня	191
роддо	191
бесконечно	191
2-ый	191
звонка	191
санитарочка	191
прежний	191
воспринимать	190
предъявлять	190
разнообразный	190
совпадать	190
расшифровка	190
палат	190
бульвар	190
выздоравливать	190
неравнодушный	190
штифт	190
объявление	190
конвейер	190
придваться	189
лидия	189
трата	189
цифра	189
зачастую	189
приветливо	189
инстанция	189
дура	189
слабость	189
безграмотный	188
согласно	188
стопа	188
благоприятный	188
налет	188
квота	188
королев	188
госпожа	188
поздний	188
пробирка	188
узистка	187
старенький	187
утренний	187
неуважение	187
ухудшение	187
запоминаться	187
обнаруживаться	187
дороговато	187
критический	187
запугивать	187
секретарь	187
использование	186
внешность	186
головокружение	186
отключать	186
1-ый	186
кассир	186
военный	186
окситоцин	186
война	186
лор-отделение	186
расходиться	186
люберецкий	186
прейскурант	185
вячеславович	185
ингаляция	185
насчитывать	185
перчаток	185
выкачивать	185
расценка	185
наглость	185
хамска	185
обладать	185
трещина	185
невозможный	184
диалог	184
простуда	184
наташа	184
подействовать	184
в	184
акушерский	184
голод	184
предпочитать	184
стандарт	183
страница	183
печально	183
обрадоваться	183
яркий	183
путать	183
тщательный	183
корректно	183
вадим	183
подхватывать	182
здоровой	182
подозревать	182
суета	182
снижать	182
зать	182
добавка	182
социальный	182
грудничка	182
картинка	182
олегович	182
полагать	182
посуда	182
вдвоем	182
ведущий	182
фиксировать	182
незначительный	181
пальчик	181
достойно	181
прикрепление	181
сиделка	181
залезать	181
укладывать	181
сносный	181
добросовестно	181
упоминать	181
дмитриевич	181
смущать	181
задерживать	181
жалебя	180
партнерский	180
кефир	180
страдание	180
курьер	180
святой	180
свекровь	180
старик	180
дача	180
москвич	180
индивидуально	179
разумный	179
кошелек	179
музыка	179
полно	179
бешеный	179
разочарование	179
унижать	179
лена	178
оформить	178
амд	178
существо	178
заражать	178
эпиляция	178
животик	178
промежность	178
мывать	177
любезно	177
недоношенный	177
леонидович	177
отремонтировать	177
сынуль	177
население	177
идея	177
догадываться	177
рентгенолог	177
давить	177
жарко	177
павловна	177
рамка	177
петь	177
поле	177
ухоженный	176
вредный	176
специальность	176
недолго	176
новость	176
предлежание	176
борис	176
илья	176
тюрьма	176
сюрприз	176
мороз	176
враг	175
лозываться	175
сквозь	175
сбой	175
исходить	175
опасение	175
желательно	175
душно	175
вежливать	175
прываться	174
кроватья	174
значительный	174
эмбрион	174
дгп	174
мертвый	174
навсегда	174
аналогичный	174
смешной	174
поесть	174
оснащать	174
мое	174
украина	174
оправа	173
переодеваться	173
задний	173
невероятный	173
медикаментозный	173
молиться	173
пластина	173
евромед	173
уть	173
противно	172
член	172
геморрой	172
кот	172
узел	172
шум	172
игоревна	172
достоинство	172
деталь	172
ванная	172
двойной	172
автомат	172
материальный	172
стелька	172
внучка	172
вешалка	172
полдень	171
сохраняться	171
похудеть	171
кишка	171
забегать	171
вырезать	171
когда-нибудь	171
переспрашивать	171
умолять	171
улучшать	171
подружка	171
проба	171
помощник	171
реставрация	170
столица	170
взглядывать	170
справа	170
ледеть	170
фельдшер	170
медсестёр	170
листок	170
признательный	170
валентиновна	170
вечный	170
годовой	170
восстановительный	170
сахарный	170
нежный	170
функция	169
водичка	169
отрабатывать	169
неотложка	169
очевидный	169
доносить	169
вскоре	169
настойчиво	169
зажать	169
бид	169
поставленный	169
привязывать	169
ответственно	169
шутка	168
неотложный	168
царить	168
повреждать	168
повязка	168
конкурент	168
инет	168
вероятно	167
прерывание	167
холод	167
2-ой	167
беседовать	167
волшебник	167
обьяснять	167
восхищение	167
впоследствии	167
судья	167
григорий	167
дико	167
табличка	166
духота	166
ценник	166
витальевич	166
амбулаторный	166
гимнастика	166
ру	166
защита	166
лазер	166
раменский	166
великолепно	166
баночка	166
вколоть	166
несчастный	166
засыпать	166
нулевой	166
заражаться	166
огромнейший	165
поправлять	165
очкарик	165
градусник	165
навредить	165
вкладка	165
новогодний	165
врачто	165
сокращать	165
свидетель	165
дый	165
соображать	165
убежать	165
письменный	165
чуть-чуть	165
пролечивать	164
бережный	164
павлу	164
лопаться	164
соответствующий	164
вранье	164
несчастье	164
безусловно	164
регулярный	164
оптимизм	164
андреевна	164
радостный	164
родеть	164
представитель	164
добр	164
поначалу	164
лавочка	164
призвание	163
недостаточность	163
борьба	163
кошмарный	163
хлеб	163
бородавка	163
гладко	163
а	163
немедленно	163
состояться	163
возиться	163
перепроверять	163
фотограф	162
филатовский	162
перепутать	162
кое	162
гепатать	162
опускаться	162
течь	162
бабуль	162
платник	162
никий	162
волнение	162
микрохирургия	162
сверлять	162
колоноскопия	161
практиковать	161
прогулка	161
педиатрический	161
езжать	161
одеваться	161
обрадовать	161
мадам	161
пходить	161
родственница	161
опускать	161
георгиевич	161
молочница	161
в-третьих	161
анамнез	161
така	161
бинт	161
галочка	161
годовалый	161
бросаться	160
толком	160
странно	160
искусственный	160
существенный	160
всевозможный	160
палочка	160
положительно	160
помощница	160
худеть	160
вероятность	160
кисть	160
расслабляться	160
отрывать	159
звук	159
винир	159
премия	159
федоров	159
месторасположение	159
цир	159
талант	159
болять	159
поговорить	159
руководить	159
шишка	158
родблоко	158
воспаливаться	158
прокалывать	158
защищать	158
частенько	158
щитовидка	158
молодость	158
годик	158
бить	158
упорно	158
питаться	157
показываться	157
федоровна	157
плохони	157
палатный	157
неопытный	157
круглый	157
вообще-то	157
слышно	157
дословно	157
пульпать	157
обезболять	157
доступность	157
безответственность	157
миллион	157
спортивный	157
герпес	157
попов	156
достигать	156
врача-гинеколог	156
тазобедренный	156
яблоко	156
помываться	156
константин	156
внешне	156
представление	156
погода	156
солнечный	156
шво	155
болтать	155
высылать	155
сведение	155
мука	155
заезжать	155
будень	155
психиатрический	155
докармливать	155
медосмотр	155
кипяток	155
геннадьевня	155
смотровой	155
обижать	155
закрытие	155
конфликт	155
воспитывать	155
прозрачный	154
недопустимый	154
благодарть	154
родзать	154
вытирать	154
прыгать	154
полугод	154
сюсюкаться	154
нефролог	154
глупость	154
исполняться	154
спорт	154
спермограмма	154
измерение	154
раскручивать	154
игра	154
бахить	154
посторонний	153
рдкб	153
стыд	153
хождение	153
низ	153
синий	153
залечить	153
знакома	153
овать	153
руслан	153
пьяный	153
тут-то	153
15-20	153
устранять	153
безмерно	153
недоумение	153
противный	153
вкус	153
мерить	152
аг	152
статус	152
вручать	152
совать	152
провожать	152
стиль	152
вникать	152
звание	152
цитировать	152
страхование	152
сбежать	152
весы	152
брекет	152
ботокс	152
мероприятие	151
оксана	151
кран	151
продолжение	151
невысокий	151
запрос	151
лейкоцит	151
вылечаться	151
чей	151
безрезультатно	151
исполнять	151
неделька	151
что-либо	151
аналог	151
мучать	151
прогноз	150
заполнение	150
стерильность	150
разделять	150
приступать	150
медцентрсервис	150
знак	150
распечатка	150
сметать	150
донор	150
георгиевна	150
технический	150
бумажный	150
осознавать	150
фотографировать	149
цветы	149
незаметно	149
разочароваться	149
разваливаться	149
ординатор	149
краска	149
шарашкин	149
гемоглобин	149
блин	149
обучение	149
гарантировать	149
употреблять	149
введение	149
уточнимать	149
вячеславовна	149
выражаться	149
ниармедик	148
внутрь	148
тупой	148
голый	148
евро	148
слева	148
ведро	148
заинтересовывать	148
он-клиника	148
действительность	148
сдаваться	148
кузнецова	148
№6	148
информировать	148
жанна	148
вскрытие	148
стенд	147
усыпать	147
больничка	147
невнимательность	147
выбивать	147
расстройство	147
снять	147
металлический	147
жидкий	147
ключ	147
конечность	147
сдать	147
раскрываться	146
имплантат	146
академия	146
3-ий	146
дмитриевня	146
рентгеновский	146
немножко	146
желтый	146
вышестоящий	146
выпадение	146
звезда	146
точность	146
трижды	145
набираться	145
уснуть	145
тв	145
взнос	145
алкоголь	145
ординаторский	145
реабилитационный	145
побояться	145
роддый	145
леж	145
пребывать	145
№5	145
3,5	145
позиция	145
угрожать	145
потраченный	145
прошлое	145
наркотик	145
неприятность	145
здороваться	145
навязывание	145
смещение	145
вылезать	145
безответственный	144
полечивать	144
исправление	144
регион	144
георгий	144
крошка	144
смирнов	144
лор-врач	144
элементарно	144
слаженно	144
пичкать	144
декрет	144
проветривать	144
родить	144
пульпит	144
сердечко	144
тетенька	144
персональный	143
теряться	143
геннадий	143
ограничивать	143
скромный	143
краткий	143
сетчатка	143
неграмотный	143
подцеплять	143
одеяло	143
бюджет	143
рецидив	143
рожа	143
далекий	143
ласково	143
перевязочный	142
соответствие	142
пульмонолог	142
закричать	142
срабатывать	142
спросить	142
ожог	142
офтальмологический	142
послать	142
заботливо	142
психика	142
наркоман	142
прикрывать	142
предстоящий	142
дар	142
потихоньку	142
вакцинация	142
дурак	142
бабки	142
срываться	142
общественный	141
цниис	141
разносить	141
затягивать	141
прислушиваться	141
обучать	141
дивана	141
эффективно	141
ушиб	141
тревога	141
биохимия	141
наслушаться	141
выдавливать	141
обработать	141
приговор	141
обслужить	141
моментально	141
присоединяться	141
обещание	141
усталость	141
жизненный	140
грань	140
григорьевна	140
7-й	140
подмосковье	140
непрофессионал	140
резюме	140
зажить	140
константиновна	140
полдник	140
олеговна	140
массажистка	140
свободно	140
общто-то	140
расстояние	140
независимый	140
видимость	140
эл	140
напрямую	140
огромного	140
почищать	139
удосуживаться	139
пополам	139
мази	139
днь	139
разрушать	139
дед	139
диагноза	139
съедобный	139
тыкать	139
невероятно	139
жара	139
шевелиться	139
постоять	139
предоставление	139
коробка	139
дисбактериоз	139
потерянный	139
среднее	139
остатки	139
