<pad>	0
<unk>	0
<num>	0
email	23
one	21
computer	20
thing	18
service	17
machine	15
year	15
mailbug	15
use	13
g4	12
apple	12
customer	11
product	11
powerbook	11
system	11
get	11
would	11
problem	11
great	10
love	10
phone	10
still	10
set	9
battery	9
like	9
old	9
hour	8
work	8
friend	8
bought	8
simple	8
mhz	8
o	8
time	8
never	7
call	7
window	7
able	7
pc	7
good	7
laptop	7
go	6
mb	6
even	6
access	6
operating	6
landel	6
mac	6
keyboard	6
mail	6
really	6
since	6
little	6
improved	6
life	6
several	6
used	6
well	6
easy	6
back	6
made	6
want	6
far	5
button	5
airport	5
family	5
amazon	5
le	5
internet	5
message	5
performance	5
device	5
find	5
away	5
screen	5
connection	5
much	5
mother	5
touch	5
anything	5
way	5
us	5
dvd	5
port	4
new	4
ever	4
company	4
excellent	4
purchased	4
answer	4
help	4
better	4
ibook	4
got	4
quite	4
wanted	4
could	4
keep	4
number	4
owned	4
quality	4
anyone	4
review	4
mind	4
need	4
also	4
take	4
sure	4
though	4
fact	4
based	4
best	4
let	4
case	4
user	4
without	4
speed	4
previous	4
read	4
know	4
mom	4
using	4
bit	4
right	4
people	4
getting	4
software	4
line	4
similar	4
called	4
u	4
send	3
cool	3
cost	3
design	3
full	3
along	3
changed	3
grandchild	3
mobility	3
two	3
recommend	3
start	3
loving	3
none	3
high	3
lot	3
designed	3
purchase	3
light	3
office	3
personal	3
someone	3
day	3
everyone	3
hard	3
print	3
put	3
option	3
say	3
emailing	3
face	3
going	3
said	3
reading	3
key	3
display	3
receive	3
many	3
pay	3
make	3
higher	3
running	3
built	3
command	3
modem	3
unix	3
always	3
sends	3
printer	3
provided	3
power	3
communicate	3
support	3
series	3
buy	3
elderly	3
trying	3
nice	3
ago	3
limited	2
copy	2
month	2
gb	2
faster	2
father	2
include	2
worth	2
fax	2
g3	2
every	2
minute	2
leave	2
quick	2
second	2
business	2
sending	2
allows	2
explained	2
highly	2
usb	2
usa	2
next	2
type	2
sort	2
flaw	2
known	2
word	2
setup	2
overall	2
give	2
something	2
ati	2
purpose	2
write	2
includes	2
law	2
quot	2
anytime	2
ethernet	2
first	2
fit	2
adhesive	2
greater	2
2x	2
l2	2
found	2
gui	2
mean	2
connect	2
missed	2
looking	2
may	2
integrated	2
complicated	2
card	2
ask	2
think	2
radeon	2
another	2
hear	2
top	2
firewire	2
wonderful	2
part	2
instruction	2
decided	2
video	2
ram	2
apparently	2
sdram	2
dialup	2
connected	2
letter	2
drive	2
tech	2
error	2
saying	2
show	2
text	2
slot	2
believe	2
cache	2
stop	2
stuff	2
see	2
various	2
finger	2
recently	2
however	2
piece	2
money	2
country	2
adapter	2
etc	2
com	2
point	2
speak	2
magnet	2
representative	2
worked	2
look	2
reliable	2
voice	2
week	2
bonus	2
effect	2
task	2
antenna	2
older	2
whole	2
person	2
model	2
latest	2
resolution	2
vga	2
advertised	2
flavor	2
snappy	2
complaint	2
around	2
big	2
lcd	2
2nd	2
security	2
linux	2
home	2
everything	2
cord	2
run	2
peer	2
informed	2
three	2
question	2
absolutely	2
forward	2
wep	2
wireless	2
hi	2
mailed	2
bug	2
buying	2
wise	2
ordered	2
metal	2
general	2
file	2
check	2
picture	2
star	2
4x	2
required	2
push	2
agp	2
requires	2
original	2
consider	1
lack	1
activated	1
catch	1
disc	1
fairness	1
bsd	1
rom	1
watt	1
finally	1
program	1
promoting	1
suffered	1
sent	1
sound	1
risk	1
microsoft	1
account	1
choice	1
ddr	1
delt	1
awful	1
entire	1
portability	1
cable	1
hawaii	1
item	1
phonebook	1
gut	1
ups	1
added	1
smaller	1
machined	1
tee	1
redone	1
folk	1
dial	1
disk	1
feedback	1
speedy	1
toll	1
learned	1
body	1
supporting	1
explosion	1
tinkering	1
smartest	1
slow	1
cart	1
address	1
alone	1
layout	1
standard	1
display8	1
difficulty	1
technical	1
elaborate	1
completely	1
experience	1
52k	1
prior	1
throughput	1
pick	1
macintosh	1
beautiful	1
pentium	1
marvelous	1
addressed	1
rarely	1
unit	1
fee	1
positive	1
connector	1
live	1
sharing	1
started	1
india	1
combo	1
envelope	1
yahoo	1
aware	1
must	1
graphic	1
titanium	1
slit	1
friendly	1
dying	1
thin	1
learn	1
making	1
mo	1
dropped	1
dedicated	1
prompt	1
nursing	1
hears	1
process	1
household	1
slim	1
share	1
accept	1
heard	1
stroke	1
wow	1
station	1
end	1
lame	1
damage	1
uncofortable	1
hafto	1
attachment	1
fourth	1
optimal	1
wintel	1
intelligent	1
temperature17	1
communicating	1
mess	1
typed	1
lag	1
date	1
understandable	1
response	1
realized	1
short	1
switch	1
ultimate	1
order	1
talk	1
unsteady	1
photoshop	1
soon	1
feature	1
held	1
industrial	1
including	1
perfect	1
disconnect	1
thank	1
interesting	1
actually	1
occasionally	1
activate	1
might	1
easier	1
mp3s	1
correspondence	1
flex	1
non	1
return	1
combination	1
gadget	1
finish	1
functional	1
suffice	1
cage	1
matched	1
easily	1
name	1
fully	1
handwrite	1
ventilation	1
electrically	1
went	1
difficult	1
heavy	1
harm	1
weight	1
house	1
idea	1
extended	1
applicances	1
beyond	1
ring	1
hacker	1
try	1
rw	1
driving	1
entertainment	1
rep	1
research	1
dsl	1
receiving	1
red	1
earlier	1
friday	1
sheer	1
free	1
pleasant	1
small	1
reason	1
viewing	1
terribly	1
uncle	1
notebook	1
tangled	1
quibble	1
transfer	1
moving	1
already	1
saving	1
feel	1
hearing	1
hook	1
done	1
downside	1
forwarding	1
rated	1
checked	1
simulated	1
compatibility	1
attach	1
statement	1
drool	1
perfectly	1
headache	1
illiterate	1
cope	1
took	1
peck	1
holder	1
boyfriend	1
kind	1
double	1
emac	1
matter	1
booted	1
maybe	1
amount	1
phobic	1
clip	1
redesigned	1
selling	1
gigabit	1
seem	1
clearly	1
gear	1
place	1
mil	1
answering	1
tutor	1
click	1
terrific	1
recommended	1
contact	1
online	1
clunky	1
6x	1
thrilled	1
knew	1
virus	1
plan	1
pc133	1
delve	1
sally	1
glow	1
delivery	1
especially	1
sometimes	1
cover	1
looked	1
veyr	1
occasion	1
senior	1
typical	1
literate	1
ugh	1
anyway	1
radio	1
corner	1
kb	1
fine	1
staff	1
indicator	1
painfully	1
title	1
menu	1
hopeful	1
written	1
pretty	1
knowledgeable	1
integrate	1
local	1
hope	1
landline	1
regularly	1
thinkpad	1
beat	1
familiar	1
lucky	1
blinking	1
truly	1
zapped	1
cannot	1
outlet	1
restart	1
endless	1
course	1
across	1
bad	1
grab	1
fixed	1
outdoes	1
view	1
fledged	1
available	1
art	1
habit	1
physically	1
nut	1
horrendous	1
simultaneously	1
sport	1
yes	1
pete	1
athlon	1
capacity	1
currently	1
web	1
state	1
closed	1
probably	1
europe	1
loose	1
ability	1
superior	1
weary	1
loading	1
adapter14	1
news	1
vram	1
undependable	1
optional	1
distribution	1
suggested	1
received	1
aqua	1
improves	1
receives	1
protector	1
asked	1
otherwise	1
duty	1
clamshell	1
period	1
pop	1
cd	1
interface	1
mirroring	1
learning	1
cousin	1
faraday	1
desktop	1
expensive	1
blink	1
addition	1
computing	1
mailstation	1
due	1
tiny	1
quickly	1
dependable	1
change	1
figure	1
website	1
educated	1
telnet	1
else	1
cent	1
solves	1
granted	1
highest	1
external	1
gnu	1
harder	1
engineering	1
dept	1
near	1
replaced	1
stopping	1
situation	1
quieter	1
ringing	1
almost	1
guilty	1
thus	1
encountered	1
hardware	1
player	1
crash	1
id	1
outlet13	1
cardbus	1
locking	1
diehard	1
checking	1
virtually	1
dan	1
fuss	1
assist	1
delight	1
arrived	1
dust	1
build	1
touchpad	1
game	1
thought	1
greatest	1
appalled	1
world	1
newest	1
photo	1
bandwidth	1
thanks	1
human	1
useful	1
yet	1
alignment	1
idiosyncrasy	1
icebook	1
yr	1
instance	1
thinking	1
extra	1
seems	1
mirrored	1
improvement	1
pile	1
attractive	1
citizen	1
excited	1
gave	1
march	1
spectacular	1
format	1
couple	1
recharging	1
five	1
rumor	1
helpful	1
gift	1
cooler	1
preference	1
server	1
benefit	1
hung	1
become	1
foolish	1
page	1
range12	1
spongy	1
pacific	1
offer	1
drove	1
saucer	1
mid	1
lead	1
bottom	1
literally	1
decision	1
cut	1
per	1
wrong	1
asking	1
market	1
provider	1
happened	1
processing	1
mailbugs	1
broken	1
host	1
nowhere	1
putting	1
life15	1
stay	1
super	1
simpler	1
baffled	1
v	1
surge	1
range	1
plus	1
pc100	1
deserve	1
ox	1
lasting	1
slightly	1
processor	1
plenty	1
lied	1
previously	1
within	1
delighted	1
nothing	1
weather	1
paper	1
git	1
networking	1
spam	1
extremely	1
flying	1
fast	1
inner	1
wonderfully	1
function	1
ethernet9	1
head	1
form	1
enough	1
hr	1
bus	1
regard	1
somehow	1
heat	1
elimination	1
handsome	1
intuitive	1
rage	1
wish	1
caller	1
appliance	1
mobile	1
fried	1
strongly	1
gone	1
ac	1
wifi	1
pin	1
cinema	1
store	1
single	1
ship	1
annoying	1
spend	1
compared	1
personnel	1
exception	1
virtual	1
clicking	1
book	1
brings	1
department	1
monday	1
setting	1
cordless	1
chance	1
included	1
godsend	1
died	1
happier	1
longer	1
wife	1
curve	1
scroll	1
loyal	1
reception	1
grease	1
